export const quotes = [
  {
    "quote": "Я пошел за молоком, дорогая.",
    "film": "Бриллиантовая рука"
  },
  {
    "quote": "Жизнь прекрасна!",
    "film": "Жизнь прекрасна"
  },
  {
    "quote": "Черт побери, я тоже могу шутить!",
    "film": "Список Шиндлера"
  },
  {
    "quote": "Всё будет хорошо. Если не будет, значит, не конец.",
    "film": "Индиана Джонс и последний крестовый поход"
  },
  {
    "quote": "Мама всегда говорила, что жизнь как коробка шоколадных конфет. Никогда не знаешь, какая начинка тебя ждет.",
    "film": "Форрест Гамп"
  },
  {
    "quote": "Как же вы могли?!",
    "film": "Леон"
  },
  {
    "quote": "Любишь меня? Нет? Дай пять!",
    "film": "В джазе только девушки"
  },
  {
    "quote": "Не стоит стараться понять моих ближних. Я сам их не понимаю.",
    "film": "Брат 2"
  },
  {
    "quote": "Время - это то, что у нас не бывает. У нас есть только сейчас.",
    "film": "Братья Блум"
  },
  {
    "quote": "Жизнь — это коробка шоколадных конфет.",
    "film": "Форрест Гамп"
  },
  {
    "quote": "Иногда счастье требует жертв.",
    "film": "Жизнь прекрасна"
  },
  {
    "quote": "Я к тебе в гости, как к себе на дачу.",
    "film": "Бриллиантовая рука"
  },
  {
    "quote": "Лучшая защита – нападение.",
    "film": "Бриллиантовая рука"
  },
  {
    "quote": "Этот мир придуман, чтобы разбить сердце.",
    "film": "Игры разума"
  },
  {
    "quote": "Деньги есть у всех, а когда они есть у вас, вы - никто.",
    "film": "Большой Лебовски"
  },
  {
    "quote": "Взгляд с высоты гор и расстояние сближают все вещи.",
    "film": "Побег из Шоушенка"
  },
  {
    "quote": "Он меня не любит. А я его тоже нет.",
    "film": "Сладкая жизнь"
  },
  {
    "quote": "Время, Дороти. Время - это то, что все меряют, но никто не знает, что это такое на самом деле.",
    "film": "Магазинчик за углом"
  },
  {
    "quote": "Иногда нам нужно отойти, чтобы вернуться назад.",
    "film": "Король Лев"
  },
  {
    "quote": "Я хочу, чтобы ты помнила, что меня всегда можно найти в твоем сердце.",
    "film": "Дневник памяти"
  },
  {
    "quote": "Скажи мне, кто твой друг, и я скажу, кто ты.",
    "film": "Дрожь земли"
  },
  {
    "quote": "Мы забываем, что время лечит раны.",
    "film": "Карты, деньги, два ствола"
  },
  {
    "quote": "Я всегда с тобой, даже если ты меня не видишь.",
    "film": "Вечное сияние чистого разума"
  },
  {
    "quote": "Жизнь несовершенна, как и мы сами.",
    "film": "Достучаться до небес"
  },
  {
    "quote": "Люди забывают, но никогда не прощают.",
    "film": "Властелин колец: Братство кольца"
  },
  {
    "quote": "Каждый момент – это шанс начать сначала.",
    "film": "Город ангелов"
  },
  {
    "quote": "Я знаю, что ты знаешь, что я знаю.",
    "film": "Друзья"
  },
  {
    "quote": "Поднимайся выше, смотри дальше.",
    "film": "Дюна"
  },
  {
    "quote": "Любовь — это то, что остается после нас.",
    "film": "Интерстеллар"
  },
  {
    "quote": "Будь собой; всех остальных места нет.",
    "film": "Скайфолл"
  },
  {
    "quote": "Всегда есть выбор.",
    "film": "Матрица"
  },
  {
    "quote": "Любовь – это самая красивая вещь, которая может случиться с человеком.",
    "film": "Красотка"
  },
  {
    "quote": "Никогда не говори никогда.",
    "film": "007: Касино Рояль"
  },
  {
    "quote": "Мне всегда нравилась арифметика.",
    "film": "Матрица"
  },
  {
    "quote": "Будьте осторожны, мужчины играют в игры смерти.",
    "film": "Смертельное оружие"
  },
  {
    "quote": "Даже монстры могут быть добрыми.",
    "film": "Монстры, Инк."
  },
  {
    "quote": "Сделай это или не делай вообще.",
    "film": "Бегущий по лезвию"
  },
  {
    "quote": "Слабый человек разрушает, сильный – создает.",
    "film": "Базаров"
  },
  {
    "quote": "Только умирая, мы понимаем, как мы живем.",
    "film": "Доктор Стрейнджлав, или Как я научился не волноваться и полюбил атомную бомбу"
  },
  {
    "quote": "Ты можешь выбирать свой путь, но ты не можешь выбирать свое прошлое.",
    "film": "Мрачные тени"
  },
  {
    "quote": "Не бойся быть собой.",
    "film": "Игры разума"
  },
  {
    "quote": "Иногда для настоящей любви нужно пойти на жертву.",
    "film": "Дневники вампира"
  },
  {
    "quote": "Ты никогда не поздно изменить свою жизнь.",
    "film": "Загадочная история Бенджамина Баттона"
  },
  {
    "quote": "Не бойся быть счастливым.",
    "film": "Кошмар перед Рождеством"
  },
  {
    "quote": "Любовь – это всегда замешательство.",
    "film": "Марли и я"
  },
  {
    "quote": "Самое важное – это никогда не останавливаться, даже если все идет не так.",
    "film": "Алиса в Стране чудес"
  },
  {
    "quote": "Жизнь – это нечто большее, чем просто деньги и власть.",
    "film": "Властелин колец: Возвращение короля"
  },
  {
    "quote": "Правда всегда там, где нужно искать.",
    "film": "Шоу Трумана"
  },
  {
    "quote": "Любовь – это единственная вещь, которая может привести к счастью или боли.",
    "film": "Титаник"
  },
  {
    "quote": "Счастье не приходит с возрастом, оно приходит с выбором.",
    "film": "Внутренний голос"
  },
  {
    "quote": "Ты узнаешь своего настоящего друга в беде.",
    "film": "Красавчик"
  },
  {
    "quote": "Время — это всегда лучшее лекарство.",
    "film": "Вспомнить всё"
  },
  {
    "quote": "Самая настоящая жизнь – это жизнь, которую мы мечтаем себе создать.",
    "film": "Спасти рядового Райана"
  },
  {
    "quote": "Соблюдайте меру во всем, и вам будет счастье.",
    "film": "Амели"
  },
  {
    "quote": "Мы создаем свою собственную реальность.",
    "film": "Гарри Поттер и философский камень"
  },
  {
    "quote": "Нам нужно больше смелости, чтобы прожить настоящую жизнь, чем умереть.",
    "film": "Брат 2"
  },
  {
    "quote": "Иногда надо забыть о себе и думать о других.",
    "film": "Брат 2"
  },
  {
    "quote": "Любовь - это когда другому хочется дарить радость.",
    "film": "Три метра над уровнем неба"
  },
  {
    "quote": "Счастье – это просто вопрос выбора.",
    "film": "Мстители"
  },
  {
    "quote": "Иногда нам нужно уйти, чтобы понять, насколько нам нужны другие.",
    "film": "Сумерки"
  },
  {
    "quote": "Мама всегда говорила, что жизнь как коробка шоколадных конфет: никогда не знаешь, какая начинка тебя ждет.",
    "film": "Форрест Гамп (1994)"
  },
  {
    "quote": "Люди не понимают всей глубины чувств, которые они сами создают.",
    "film": "Исход (2014)"
  },
  {
    "quote": "Я никогда не могла вас забыть, и вот я здесь.",
    "film": "Сумерки (2008)"
  },
  {
    "quote": "Даю вам 50/50. Ну что вы скажете?",
    "film": "Бриллиантовая рука (1968)"
  },
  {
    "quote": "В этом мире нет ничего бессмысленного. Всё имеет свою причину.",
    "film": "Седьмая печать (1957)"
  },
  {
    "quote": "Ты не можешь управлять ветром, но можешь отрегулировать паруса.",
    "film": "Шрек (2001)"
  },
  {
    "quote": "Все в мире делится на два. Ты либо являешься частью проблемы, либо частью решения.",
    "film": "Брюс Всемогущий (2003)"
  },
  {
    "quote": "Пойми, что мы только что приземлились в космосе, и это, наверное, был самый глупый момент, чтобы начать ссору.",
    "film": "Гравитация (2013)"
  },
  {
    "quote": "Лучшее, что у нас есть, — это друг друг.",
    "film": "Интерстеллар (2014)"
  },
  {
    "quote": "Когда ты ничего не можешь сделать, есть только одна вещь, которую можно сделать — принять это.",
    "film": "Игры разума (2001)"
  },
  {
    "quote": "Иногда ты получаешь второй шанс, потому что ты был слишком глуп, чтобы воспользоваться первым.",
    "film": "Матрица (1999)"
  },
  {
    "quote": "Счастье — это не в том, чтобы иметь всё, а в том, чтобы уметь радоваться мелочам.",
    "film": "Марли и я (2008)"
  },
  {
    "quote": "Дайте мне точку опоры, и я переверну Землю.",
    "film": "Архимед (2019)"
  },
  {
    "quote": "Любовь — это когда ты готов принимать друг друга такими, какие вы есть, а не такими, какими вы хотели бы быть.",
    "film": "Очень страшное кино (2000)"
  },
  {
    "quote": "Жизнь прекрасна. И не потому, что всегда с ней легко, а потому, что она удивительно разнообразна.",
    "film": "Прекрасное далеко (1997)"
  },
  {
    "quote": "Любовь — это когда ты понимаешь, что кто-то другой важнее тебя самого.",
    "film": "Дневник памяти (2004)"
  },
  {
    "quote": "Пожалуйста, не плачь. Ты знаешь, что я не умею обращаться с женщинами, когда они плачут.",
    "film": "Холодное сердце (2013)"
  },
  {
    "quote": "Если ты хочешь, чтобы что-то сделали хорошо, сделай это сам.",
    "film": "Бегущий по лезвию (1982)"
  },
  {
    "quote": "Дети — это лучшее, что может случиться в жизни человека.",
    "film": "Шестое чувство (1999)"
  },
  {
    "quote": "Время — это всё, что у нас есть, и как мы его используем, зависит от нас.",
    "film": "Бенджамин Баттон (2008)"
  },
  {
    "quote": "Не позволяйте своим мечтам остаться мечтами.",
    "film": "Игрок (2014)"
  },
  {
    "quote": "Даже если ты сломан, ты всё равно целый.",
    "film": "Амели (2001)"
  },
  {
    "quote": "Жизнь — это как коробка шоколадных конфет, никогда не знаешь, что ты получишь.",
    "film": "Зеленая миля (1999)"
  },
  {
    "quote": "Всё, что мне нужно, — это маленький стартовый капитал и свобода от жены.",
    "film": "Терминал (2004)"
  },
  {
    "quote": "Счастье не в том, чтобы быть постоянно радостным, а в том, чтобы быть умиротворенным собой.",
    "film": "Семь жизней (2008)"
  },
  {
    "quote": "Счастье — это когда ты готов пожертвовать своим счастьем ради счастья другого.",
    "film": "Красавица и чудовище (1991)"
  },
  {
    "quote": "Ты мой человек. Ты всегда будешь моим человеком.",
    "film": "Заводной апельсин (1971)"
  },
  {
    "quote": "Жизнь — это всегда новый старт.",
    "film": "Рокки (1976)"
  },
  {
    "quote": "Будь собой. Это лучшее, что ты можешь быть.",
    "film": "Лучше не бывает (2000)"
  },
  {
    "quote": "Счастье в том, чтобы быть любимым, а не в том, чтобы быть понятым.",
    "film": "Не могу сказать прощай (2004)"
  },
  {
    "quote": "Любовь — это не то, что делает мир круглым. Любовь — это то, что делает поездку вокруг мира стоить того.",
    "film": "Монстр в Париже (2011)"
  },
  {
    "quote": "Никто не сможет принять решение за тебя. Ты должен сам выбрать свой путь.",
    "film": "Подкидыш (2006)"
  },
  {
    "quote": "Чем больше ты ждешь, тем больше ожидания, а они порождают разочарование.",
    "film": "Сердцеед (2001)"
  },
  {
    "quote": "Если ты не хочешь, чтобы что-то узнали, не говори об этом.",
    "film": "Молчание ягнят (1991)"
  },
  {
    "quote": "Да будет свет!",
    "film": "Сияние (1980)"
  },
  {
    "quote": "Всегда можно начать сначала.",
    "film": "Добро пожаловать в Зомбилэнд (2009)"
  },
  {
    "quote": "Жизнь — это шоу, и ты находишься в главной роли.",
    "film": "Игра (1997)"
  },
  {
    "quote": "Люди умирают, но их идеи бессмертны.",
    "film": "Почти известная история (2000)"
  },
  {
    "quote": "Счастье — это когда ты можешь сказать 'да' своей жизни.",
    "film": "Дьявол носит Prada (2006)"
  },
  {
    "quote": "Нет ничего важнее семьи.",
    "film": "Форсаж 7 (2015)"
  },
  {
    "quote": "Не жди, что мир изменится. Измени сам мир своим примером.",
    "film": "Доктор Стрейнджлав, или Как я научился не волноваться и полюбил атомную бомбу (1964)"
  },
  {
    "quote": "Не бойся, Люси. Живи.",
    "film": "Пятый элемент (1997)"
  },
  {
    "quote": "Сила не в оружии, а в разуме.",
    "film": "Звёздные войны. Эпизод I: Скрытая угроза (1999)"
  },
  {
    "quote": "Не важно, как медленно ты движешься, главное — не останавливайся.",
    "film": "Алиса в стране чудес (2010)"
  },
  {
    "quote": "Пусть будет свет.",
    "film": "Терминатор (1984)"
  },
  {
    "quote": "Завтра — новый день, с чистого листа.",
    "film": "Унесённые ветром (1939)"
  },
  {
    "quote": "Не нужно доказывать, что ты большой. Просто будь большим.",
    "film": "Загадочная история Бенджамина Баттона (2008)"
  },
  {
    "quote": "Любовь — это то, что мы делаем.",
    "film": "Мистер и миссис Смит (2005)"
  },
  {
    "quote": "Человек становится старым, когда его мечты становятся воспоминаниями.",
    "film": "Скайфолл (2012)"
  },
  {
    "quote": "Каждый мужчина имеет право на ошибку. Но, моя дорогая, вам следовало бы его простить.",
    "film": "Сладкая жизнь (1960)"
  },
  {
    "quote": "Мама всегда говорила, что жизнь как коробка шоколадных конфет: никогда не знаешь, какая начинка тебя ждет.",
    "film": "Форрест Гамп (1994)"
  },
  {
    "quote": "Люди не понимают всей глубины чувств, которые они сами создают.",
    "film": "Исход (2014)"
  },
  {
    "quote": "Я никогда не могла вас забыть, и вот я здесь.",
    "film": "Сумерки (2008)"
  },
  {
    "quote": "Даю вам 50/50. Ну что вы скажете?",
    "film": "Бриллиантовая рука (1968)"
  },
  {
    "quote": "В этом мире нет ничего бессмысленного. Всё имеет свою причину.",
    "film": "Седьмая печать (1957)"
  },
  {
    "quote": "Ты не можешь управлять ветром, но можешь отрегулировать паруса.",
    "film": "Шрек (2001)"
  },
  {
    "quote": "Все в мире делится на два. Ты либо являешься частью проблемы, либо частью решения.",
    "film": "Брюс Всемогущий (2003)"
  },
  {
    "quote": "Пойми, что мы только что приземлились в космосе, и это, наверное, был самый глупый момент, чтобы начать ссору.",
    "film": "Гравитация (2013)"
  },
  {
    "quote": "Лучшее, что у нас есть, — это друг друг.",
    "film": "Интерстеллар (2014)"
  },
  {
    "quote": "Когда ты ничего не можешь сделать, есть только одна вещь, которую можно сделать — принять это.",
    "film": "Игры разума (2001)"
  },
  {
    "quote": "Иногда ты получаешь второй шанс, потому что ты был слишком глуп, чтобы воспользоваться первым.",
    "film": "Матрица (1999)"
  },
  {
    "quote": "Счастье — это не в том, чтобы иметь всё, а в том, чтобы уметь радоваться мелочам.",
    "film": "Марли и я (2008)"
  },
  {
    "quote": "Дайте мне точку опоры, и я переверну Землю.",
    "film": "Архимед (2019)"
  },
  {
    "quote": "Любовь — это когда ты готов принимать друг друга такими, какие вы есть, а не такими, какими вы хотели бы быть.",
    "film": "Очень страшное кино (2000)"
  },
  {
    "quote": "Жизнь прекрасна. И не потому, что всегда с ней легко, а потому, что она удивительно разнообразна.",
    "film": "Прекрасное далеко (1997)"
  },
  {
    "quote": "Любовь — это когда ты понимаешь, что кто-то другой важнее тебя самого.",
    "film": "Дневник памяти (2004)"
  },
  {
    "quote": "Пожалуйста, не плачь. Ты знаешь, что я не умею обращаться с женщинами, когда они плачут.",
    "film": "Холодное сердце (2013)"
  },
  {
    "quote": "Если ты хочешь, чтобы что-то сделали хорошо, сделай это сам.",
    "film": "Бегущий по лезвию (1982)"
  },
  {
    "quote": "Дети — это лучшее, что может случиться в жизни человека.",
    "film": "Шестое чувство (1999)"
  },
  {
    "quote": "Время — это всё, что у нас есть, и как мы его используем, зависит от нас.",
    "film": "Бенджамин Баттон (2008)"
  },
  {
    "quote": "Не позволяйте своим мечтам остаться мечтами.",
    "film": "Игрок (2014)"
  },
  {
    "quote": "Даже если ты сломан, ты всё равно целый.",
    "film": "Амели (2001)"
  },
  {
    "quote": "Жизнь — это как коробка шоколадных конфет, никогда не знаешь, что ты получишь.",
    "film": "Зеленая миля (1999)"
  },
  {
    "quote": "Всё, что мне нужно, — это маленький стартовый капитал и свобода от жены.",
    "film": "Терминал (2004)"
  },
  {
    "quote": "Счастье не в том, чтобы быть постоянно радостным, а в том, чтобы быть умиротворенным собой.",
    "film": "Семь жизней (2008)"
  },
  {
    "quote": "Счастье — это когда ты готов пожертвовать своим счастьем ради счастья другого.",
    "film": "Красавица и чудовище (1991)"
  },
  {
    "quote": "Ты мой человек. Ты всегда будешь моим человеком.",
    "film": "Заводной апельсин (1971)"
  },
  {
    "quote": "Жизнь — это всегда новый старт.",
    "film": "Рокки (1976)"
  },
  {
    "quote": "Будь собой. Это лучшее, что ты можешь быть.",
    "film": "Лучше не бывает (2000)"
  },
  {
    "quote": "Счастье в том, чтобы быть любимым, а не в том, чтобы быть понятым.",
    "film": "Не могу сказать прощай (2004)"
  },
  {
    "quote": "Любовь — это не то, что делает мир круглым. Любовь — это то, что делает поездку вокруг мира стоить того.",
    "film": "Монстр в Париже (2011)"
  },
  {
    "quote": "Никто не сможет принять решение за тебя. Ты должен сам выбрать свой путь.",
    "film": "Подкидыш (2006)"
  },
  {
    "quote": "Чем больше ты ждешь, тем больше ожидания, а они порождают разочарование.",
    "film": "Сердцеед (2001)"
  },
  {
    "quote": "Если ты не хочешь, чтобы что-то узнали, не говори об этом.",
    "film": "Молчание ягнят (1991)"
  },
  {
    "quote": "Да будет свет!",
    "film": "Сияние (1980)"
  },
  {
    "quote": "Всегда можно начать сначала.",
    "film": "Добро пожаловать в Зомбилэнд (2009)"
  },
  {
    "quote": "Жизнь — это шоу, и ты находишься в главной роли.",
    "film": "Игра (1997)"
  },
  {
    "quote": "Люди умирают, но их идеи бессмертны.",
    "film": "Почти известная история (2000)"
  },
  {
    "quote": "Счастье — это когда ты можешь сказать 'да' своей жизни.",
    "film": "Дьявол носит Prada (2006)"
  },
  {
    "quote": "Нет ничего важнее семьи.",
    "film": "Форсаж 7 (2015)"
  },
  {
    "quote": "Не жди, что мир изменится. Измени сам мир своим примером.",
    "film": "Доктор Стрейнджлав, или Как я научился не волноваться и полюбил атомную бомбу (1964)"
  },
  {
    "quote": "Не бойся, Люси. Живи.",
    "film": "Пятый элемент (1997)"
  },
  {
    "quote": "Сила не в оружии, а в разуме.",
    "film": "Звёздные войны. Эпизод I: Скрытая угроза (1999)"
  },
  {
    "quote": "Не важно, как медленно ты движешься, главное — не останавливайся.",
    "film": "Алиса в стране чудес (2010)"
  },
  {
    "quote": "Пусть будет свет.",
    "film": "Терминатор (1984)"
  },
  {
    "quote": "Завтра — новый день, с чистого листа.",
    "film": "Унесённые ветром (1939)"
  },
  {
    "quote": "Не нужно доказывать, что ты большой. Просто будь большим.",
    "film": "Загадочная история Бенджамина Баттона (2008)"
  },
  {
    "quote": "Любовь — это то, что мы делаем.",
    "film": "Мистер и миссис Смит (2005)"
  },
  {
    "quote": "Человек становится старым, когда его мечты становятся воспоминаниями.",
    "film": "Скайфолл (2012)"
  },
  {
    "quote": "Каждый мужчина имеет право на ошибку. Но, моя дорогая, вам следовало бы его простить.",
    "film": "Сладкая жизнь (1960)"
  }
]